const elements = [
    {
      text: 'Какого чёрта вы чихаете тут!',
      id: 1
    },
    {
      text: 'И кашляете',
      id: 2
    },
    {
      text: 'Сидели бы по домам, блин',
      id: 3
    },
    {
      text: 'Мало ли что вы разносите тут',
      id: 4
    },
    {
      text: 'Хоть бы сифилис, легко же лечится',
      id: 5
    },
    {
      text: 'Не как в средневековье',
      id: 6
    },
    {
      text: 'Болезни, эпидемии, чума',
      id: 7
    },
    {
      text: 'Гроб гроб кладбище',
      id: 8
    },
    {
      text: 'Маска с клювом, не забыть посмотреть что это за маска',
      id: 9
    },
    {
      text: 'Прямо сейчас',
      id: 10
    },
    {
      text: 'Пропитанный уксусом тампон!',
      id: 11
    },
    {
      text: 'Фу, уксусом дышать',
      id: 12
    },
    {
      text: 'Надо подумать',
      id: 13
    },
    {
      text: 'Такая маска защищает лучше обычной марлевой',
      id: 14
    },
    {
      text: 'Буду ходить с клювом, пусть все чихают и кашляют вокруг',
      id: 15
    },
    {
      text: '',
      id: 16,
      imgPath: require('./images/mask.png'),
    },
    {
      text: 'Надо успеть дочитать. Так много!',
      id: 17
    },
    {
      text: 'И это эпизод! Это повесть целая.',
      id: 18
    },
    {
      text: '"Люблю читать романы!"',
      id: 19
    },
    {
      text: 'А я повести и рассказы люблю читать! Не романы, а мелодрамы!',
      id: 20
    },
    {
      text: 'Рассказ рассказывает, повесть повествует, роман о древнем Риме, новелла о чём? Или о Румынии роман? Румыны — потомки древних римлян.',
      id: 21
    },
    {
      text: 'Две формации быков, несущихся навстречу друг другу.',
      id: 22
    },
    {
      text: 'Две формации кораблей, ведомых женщинами в шляпах.' ,
      id: 23
    },
    {
      text: 'Сосед снизу, сидящий у подножия новогодней ёлки, не в состоянии собрать вокруг себя всю мишуру',
      id: 24,
    },
    {
      text: 'Мучение',
      id: 25,
    },
    {
      text: '',
      id: 26,
      imgPath: require('./images/finish.jpeg'),
    },
    {
      text: '',
      id: 28
    },
    {
      text: '',
      id: 29
    },
    {
      text: '',
      id: 30
    },
    {
      text: '',
      id: 31
    },
    {
      text: '',
      id: 32
    }
  ]

  export default elements